"ASSISTED_AUTH_INSTRUCTIONS" = "%@ ની મુલાકાત લો અને %@માં સાઈન ઇન કરવા માટે નીચેનો કોડ  દાખલ કરો";

"BUTTON_EDIT_NUMBER" = "નંબરમાં ફેરફાર કરો";

"BUTTON_LOGGING_IN" = "લોગીન ઈન";

"BUTTON_RESEND_CONF_CODE" = "કોડ ફરીથી મોકલો";

"BUTTON_VERIFYING" = "ચકાસણી કરવી";

"LABEL_ENTER_CONF_CODE" = "અમે તમને 6 અંકોનો કોડ મોકલીશું";

"ONBOARDING_MESSAGE_ANSWERS" = "[Digits] જવાબો ફ્રેમવર્ક ને તમારી એપ્લીકેશનમાં ઉમેરો જેથી ડીજીટ ઇવેન્ટ લોગીન આપમેળે થાય. https://answers.ioપર વધુ જાણો.";

